import nalich1 from '../image/nalichiyada/nalichiyada1.jpg'
import nalich2 from '../image/nalichiyada/nalichiyada2.jpg'
import nalich3 from '../image/nalichiyada/nalichiyada3.jpg'
import nalich4 from '../image/nalichiyada/nalichiyada4.jpg'
import nalich5 from '../image/nalichiyada/nalichiyada5.jpg'
import nalich6 from '../image/nalichiyada/nalichiyada6.jpg'
import nalich7 from '../image/nalichiyada/nalichiyada7.jpg'
import nalich8 from '../image/nalichiyada/nalichiyada8.jpg'
import nalich9 from '../image/nalichiyada/nalichiyada9.jpg'

import apklat1 from '../image/apklat/apklat1.jpg'
import apklat10 from '../image/apklat/apklat10.jpg'
import apklat11 from '../image/apklat/apklat11.jpg'
import apklat12 from '../image/apklat/apklat12.jpg'
import apklat13 from '../image/apklat/apklat13.jpg'
import apklat14 from '../image/apklat/apklat14.jpg'
import apklat15 from '../image/apklat/apklat15.jpg'
import apklat16 from '../image/apklat/apklat16.jpg'
import apklat17 from '../image/apklat/apklat17.jpg'
import apklat2 from '../image/apklat/apklat2.jpg'
import apklat3 from '../image/apklat/apklat3.jpg'
import apklat4 from '../image/apklat/apklat4.jpg'
import apklat5 from '../image/apklat/apklat5.jpg'
import apklat6 from '../image/apklat/apklat6.jpg'
import apklat7 from '../image/apklat/apklat7.jpg'
import apklat8 from '../image/apklat/apklat8.jpg'
import apklat9 from '../image/apklat/apklat9.jpg'

import qosh1 from '../image/qosh/qosh1.jpg'
import qosh2 from '../image/qosh/qosh2.jpg'
import qosh3 from '../image/qosh/qosh3.jpg'

import panel1 from '../image/panel/panel1.jpg'
import panel2 from '../image/panel/panel2.jpg'
import panel3 from '../image/panel/panel3.jpg'

import swiperImg from '../image/swiperImg/swiperImg1.jpg'
import swiperImg1 from '../image/swiperImg/swiperImg2.jpg'
export function nalich_decor() {
	return [
		{
			id: 'nalich_1',
			title: 'Шпонированный МДФ орех горизонтально 2-х сторонний (2/с)',
			price: '1 230 400 USZ',
			img: nalich1,
			description: 'Производитель: BRRAUF WOOD. Модель: Шпонированный МДФ орех горизонтально 2-х сторонний (2-ого сорта: одна сторона хорошая, вторая - с разным шпоном) (06 мм - 060332; 08 мм - 080332; 10 мм - 100332; 12 мм - 120332; 16 мм - 160332; 18 мм - 180332; 19 мм - 190332; 22 мм - 220332). Артикул производителя: 130130; 130134; 130138; 130142; 130146; 130150; 130154; 130158. Единица измерения: шт. Вес листа: 31 кг; (39 кг; 48 кг; 57 кг; 75 кг; 84 кг; 88 кг; 102 кг). Материал: Влагостойкий МДФ от производителя Egger, шпон орех толщиной 0,5 мм. Длина: 2800 мм. Ширина: 2070 мм. Толщина: 06 мм (08 мм, 10 мм, 12 мм, 16 мм, 18 мм, 19 мм, 22мм).',
			
		},
		{
			id: 'nalich_2',
			title: 'Шпонированный МДФ орех горизонтально 2-х сторонний (1/с)',
			price: '1 110 500 USZ',
			img: nalich2,
			description: 'Производитель: BRRAUF WOOD. Модель: Шпонированный МДФ орех горизонтально 2-х сторонний (2-ого сорта: одна сторона хорошая, вторая - с разным шпоном) (06 мм - 060332; 08 мм - 080332; 10 мм - 100332; 12 мм - 120332; 16 мм - 160332; 18 мм - 180332; 19 мм - 190332; 22 мм - 220332). Артикул производителя: 130130; 130134; 130138; 130142; 130146; 130150; 130154; 130158. Единица измерения: шт. Вес листа: 31 кг; (39 кг; 48 кг; 57 кг; 75 кг; 84 кг; 88 кг; 102 кг). Материал: Влагостойкий МДФ от производителя Egger, шпон орех толщиной 0,5 мм. Длина: 2800 мм. Ширина: 2070 мм. Толщина: 06 мм (08 мм, 10 мм, 12 мм, 16 мм, 18 мм, 19 мм, 22мм).',
		},
		{
			id: 'nalich_3',
			title: 'Шпонированный ',
			price: '1 110 500 USZ',
			img: nalich3,
			description: 'Производитель: BRRAUF WOOD. Модель: Шпонированный МДФ орех горизонтально 2-х сторонний (2-ого сорта: одна сторона хорошая, вторая - с разным шпоном) (06 мм - 060332; 08 мм - 080332; 10 мм - 100332; 12 мм - 120332; 16 мм - 160332; 18 мм - 180332; 19 мм - 190332; 22 мм - 220332). Артикул производителя: 130130; 130134; 130138; 130142; 130146; 130150; 130154; 130158. Единица измерения: шт. Вес листа: 31 кг; (39 кг; 48 кг; 57 кг; 75 кг; 84 кг; 88 кг; 102 кг). Материал: Влагостойкий МДФ от производителя Egger, шпон орех толщиной 0,5 мм. Длина: 2800 мм. Ширина: 2070 мм. Толщина: 06 мм (08 мм, 10 мм, 12 мм, 16 мм, 18 мм, 19 мм, 22мм).',
		},
		{
			id: 'nalich_4',
			title: 'Шпонированный МДФ орех горизонтально 2-х сторонний (2/с)',
			price: '1 110 500 USZ',
			img: nalich4,
			description: 'Производитель: BRRAUF WOOD. Модель: Шпонированный МДФ орех горизонтально 2-х сторонний (2-ого сорта: одна сторона хорошая, вторая - с разным шпоном) (06 мм - 060332; 08 мм - 080332; 10 мм - 100332; 12 мм - 120332; 16 мм - 160332; 18 мм - 180332; 19 мм - 190332; 22 мм - 220332). Артикул производителя: 130130; 130134; 130138; 130142; 130146; 130150; 130154; 130158. Единица измерения: шт. Вес листа: 31 кг; (39 кг; 48 кг; 57 кг; 75 кг; 84 кг; 88 кг; 102 кг). Материал: Влагостойкий МДФ от производителя Egger, шпон орех толщиной 0,5 мм. Длина: 2800 мм. Ширина: 2070 мм. Толщина: 06 мм (08 мм, 10 мм, 12 мм, 16 мм, 18 мм, 19 мм, 22мм).',
		},
		{
			id: 'nalich_5',
			title: 'Шпонированный МДФ орех горизонтально 2-х сторонний (2/с)',
			price: '1 110 500 USZ',
			img: nalich5,
			description: 'Производитель: BRRAUF WOOD. Модель: Шпонированный МДФ орех горизонтально 2-х сторонний (2-ого сорта: одна сторона хорошая, вторая - с разным шпоном) (06 мм - 060332; 08 мм - 080332; 10 мм - 100332; 12 мм - 120332; 16 мм - 160332; 18 мм - 180332; 19 мм - 190332; 22 мм - 220332). Артикул производителя: 130130; 130134; 130138; 130142; 130146; 130150; 130154; 130158. Единица измерения: шт. Вес листа: 31 кг; (39 кг; 48 кг; 57 кг; 75 кг; 84 кг; 88 кг; 102 кг). Материал: Влагостойкий МДФ от производителя Egger, шпон орех толщиной 0,5 мм. Длина: 2800 мм. Ширина: 2070 мм. Толщина: 06 мм (08 мм, 10 мм, 12 мм, 16 мм, 18 мм, 19 мм, 22мм).',
		},
		{
			id: 'nalich_6',
			title: 'Шпонированный МДФ орех горизонтально 2-х сторонний (2/с)',
			price: '1 110 500 USZ',
			img: nalich6,
			description: 'Производитель: BRRAUF WOOD. Модель: Шпонированный МДФ орех горизонтально 2-х сторонний (2-ого сорта: одна сторона хорошая, вторая - с разным шпоном) (06 мм - 060332; 08 мм - 080332; 10 мм - 100332; 12 мм - 120332; 16 мм - 160332; 18 мм - 180332; 19 мм - 190332; 22 мм - 220332). Артикул производителя: 130130; 130134; 130138; 130142; 130146; 130150; 130154; 130158. Единица измерения: шт. Вес листа: 31 кг; (39 кг; 48 кг; 57 кг; 75 кг; 84 кг; 88 кг; 102 кг). Материал: Влагостойкий МДФ от производителя Egger, шпон орех толщиной 0,5 мм. Длина: 2800 мм. Ширина: 2070 мм. Толщина: 06 мм (08 мм, 10 мм, 12 мм, 16 мм, 18 мм, 19 мм, 22мм).',
		},
		{
			id: 'nalich_7',
			title: 'Шпонированный МДФ орех горизонтально 2-х сторонний (2/с)',
			price: '1 110 500 USZ',
			img: nalich7,
			description: 'Производитель: BRRAUF WOOD. Модель: Шпонированный МДФ орех горизонтально 2-х сторонний (2-ого сорта: одна сторона хорошая, вторая - с разным шпоном) (06 мм - 060332; 08 мм - 080332; 10 мм - 100332; 12 мм - 120332; 16 мм - 160332; 18 мм - 180332; 19 мм - 190332; 22 мм - 220332). Артикул производителя: 130130; 130134; 130138; 130142; 130146; 130150; 130154; 130158. Единица измерения: шт. Вес листа: 31 кг; (39 кг; 48 кг; 57 кг; 75 кг; 84 кг; 88 кг; 102 кг). Материал: Влагостойкий МДФ от производителя Egger, шпон орех толщиной 0,5 мм. Длина: 2800 мм. Ширина: 2070 мм. Толщина: 06 мм (08 мм, 10 мм, 12 мм, 16 мм, 18 мм, 19 мм, 22мм).',
		},
		{
			id: 'nalich8',
			title: 'Шпонированный МДФ орех горизонтально 2-х сторонний (2/с)',
			price: '1 110 500 USZ',
			img: nalich8,
			description: 'Производитель: BRRAUF WOOD. Модель: Шпонированный МДФ орех горизонтально 2-х сторонний (2-ого сорта: одна сторона хорошая, вторая - с разным шпоном) (06 мм - 060332; 08 мм - 080332; 10 мм - 100332; 12 мм - 120332; 16 мм - 160332; 18 мм - 180332; 19 мм - 190332; 22 мм - 220332). Артикул производителя: 130130; 130134; 130138; 130142; 130146; 130150; 130154; 130158. Единица измерения: шт. Вес листа: 31 кг; (39 кг; 48 кг; 57 кг; 75 кг; 84 кг; 88 кг; 102 кг). Материал: Влагостойкий МДФ от производителя Egger, шпон орех толщиной 0,5 мм. Длина: 2800 мм. Ширина: 2070 мм. Толщина: 06 мм (08 мм, 10 мм, 12 мм, 16 мм, 18 мм, 19 мм, 22мм).',
		},
		{
			id: 'nalich_9',
			title: 'Шпонированный МДФ орех горизонтально 2-х сторонний (2/с)',
			price: '1 110 500 USZ',
			img: nalich9,
			description: 'Производитель: BRRAUF WOOD. Модель: Шпонированный МДФ орех горизонтально 2-х сторонний (2-ого сорта: одна сторона хорошая, вторая - с разным шпоном) (06 мм - 060332; 08 мм - 080332; 10 мм - 100332; 12 мм - 120332; 16 мм - 160332; 18 мм - 180332; 19 мм - 190332; 22 мм - 220332). Артикул производителя: 130130; 130134; 130138; 130142; 130146; 130150; 130154; 130158. Единица измерения: шт. Вес листа: 31 кг; (39 кг; 48 кг; 57 кг; 75 кг; 84 кг; 88 кг; 102 кг). Материал: Влагостойкий МДФ от производителя Egger, шпон орех толщиной 0,5 мм. Длина: 2800 мм. Ширина: 2070 мм. Толщина: 06 мм (08 мм, 10 мм, 12 мм, 16 мм, 18 мм, 19 мм, 22мм).',
		}
	]
}

export function apklat_decor() {
	return [
		{
			id: 'apklat_1',
			title: 'Шпонированный МДФ орех горизонтально 2-х сторонний (2/с)',
			price: '1 100 388 USZ',
			img: apklat1,
			description: 'Производитель: BRRAUF WOOD. Модель: Шпонированный МДФ орех горизонтально 2-х сторонний (2-ого сорта: одна сторона хорошая, вторая - с разным шпоном) (06 мм - 060332; 08 мм - 080332; 10 мм - 100332; 12 мм - 120332; 16 мм - 160332; 18 мм - 180332; 19 мм - 190332; 22 мм - 220332). Артикул производителя: 130130; 130134; 130138; 130142; 130146; 130150; 130154; 130158. Единица измерения: шт. Вес листа: 31 кг; (39 кг; 48 кг; 57 кг; 75 кг; 84 кг; 88 кг; 102 кг). Материал: Влагостойкий МДФ от производителя Egger, шпон орех толщиной 0,5 мм. Длина: 2800 мм. Ширина: 2070 мм. Толщина: 06 мм (08 мм, 10 мм, 12 мм, 16 мм, 18 мм, 19 мм, 22мм).',
		},
		{
			id: 'apklat_2',
			title: 'Шпонированный МДФ орех вертикально 2-х сторонний (2/с)',
			price: '1 110 500 USZ',
			img: apklat2,
			description: 'Производитель: BRRAUF WOOD. Модель: Шпонированный МДФ орех горизонтально 2-х сторонний (2-ого сорта: одна сторона хорошая, вторая - с разным шпоном) (06 мм - 060332; 08 мм - 080332; 10 мм - 100332; 12 мм - 120332; 16 мм - 160332; 18 мм - 180332; 19 мм - 190332; 22 мм - 220332). Артикул производителя: 130130; 130134; 130138; 130142; 130146; 130150; 130154; 130158. Единица измерения: шт. Вес листа: 31 кг; (39 кг; 48 кг; 57 кг; 75 кг; 84 кг; 88 кг; 102 кг). Материал: Влагостойкий МДФ от производителя Egger, шпон орех толщиной 0,5 мм. Длина: 2800 мм. Ширина: 2070 мм. Толщина: 06 мм (08 мм, 10 мм, 12 мм, 16 мм, 18 мм, 19 мм, 22мм).',
		},
		{
			id: 'apklat_3',
			title: 'Наличник №6 (уч тарок) шпонированный дуб/орех/ясень',
			price: '1 110 500 USZ',
			img: apklat3,
			description: 'Производитель: BRRAUF WOOD. Модель: Шпонированный МДФ орех горизонтально 2-х сторонний (2-ого сорта: одна сторона хорошая, вторая - с разным шпоном) (06 мм - 060332; 08 мм - 080332; 10 мм - 100332; 12 мм - 120332; 16 мм - 160332; 18 мм - 180332; 19 мм - 190332; 22 мм - 220332). Артикул производителя: 130130; 130134; 130138; 130142; 130146; 130150; 130154; 130158. Единица измерения: шт. Вес листа: 31 кг; (39 кг; 48 кг; 57 кг; 75 кг; 84 кг; 88 кг; 102 кг). Материал: Влагостойкий МДФ от производителя Egger, шпон орех толщиной 0,5 мм. Длина: 2800 мм. Ширина: 2070 мм. Толщина: 06 мм (08 мм, 10 мм, 12 мм, 16 мм, 18 мм, 19 мм, 22мм).',
		},
		{
			id: 'apklat_4',
			title: 'Шпонированный МДФ орех горизонтально 2-х сторонний (2/с)',
			price: '1 110 500 USZ',
			img: apklat4,
			description: 'Производитель: BRRAUF WOOD. Модель: Шпонированный МДФ орех горизонтально 2-х сторонний (2-ого сорта: одна сторона хорошая, вторая - с разным шпоном) (06 мм - 060332; 08 мм - 080332; 10 мм - 100332; 12 мм - 120332; 16 мм - 160332; 18 мм - 180332; 19 мм - 190332; 22 мм - 220332). Артикул производителя: 130130; 130134; 130138; 130142; 130146; 130150; 130154; 130158. Единица измерения: шт. Вес листа: 31 кг; (39 кг; 48 кг; 57 кг; 75 кг; 84 кг; 88 кг; 102 кг). Материал: Влагостойкий МДФ от производителя Egger, шпон орех толщиной 0,5 мм. Длина: 2800 мм. Ширина: 2070 мм. Толщина: 06 мм (08 мм, 10 мм, 12 мм, 16 мм, 18 мм, 19 мм, 22мм).',
		},
		{
			id: 'apklat_5',
			title: 'Шпонированный МДФ орех горизонтально 2-х сторонний (2/с)',
			price: '1 110 500 USZ',
			img: apklat5,
			description: 'Производитель: BRRAUF WOOD. Модель: Шпонированный МДФ орех горизонтально 2-х сторонний (2-ого сорта: одна сторона хорошая, вторая - с разным шпоном) (06 мм - 060332; 08 мм - 080332; 10 мм - 100332; 12 мм - 120332; 16 мм - 160332; 18 мм - 180332; 19 мм - 190332; 22 мм - 220332). Артикул производителя: 130130; 130134; 130138; 130142; 130146; 130150; 130154; 130158. Единица измерения: шт. Вес листа: 31 кг; (39 кг; 48 кг; 57 кг; 75 кг; 84 кг; 88 кг; 102 кг). Материал: Влагостойкий МДФ от производителя Egger, шпон орех толщиной 0,5 мм. Длина: 2800 мм. Ширина: 2070 мм. Толщина: 06 мм (08 мм, 10 мм, 12 мм, 16 мм, 18 мм, 19 мм, 22мм).',
		},
		{
			id: 'apklat_6',
			title: 'Шпонированный МДФ орех горизонтально 2-х сторонний (2/с)',
			price: '1 110 500 USZ',
			img: apklat6,
			description: 'Производитель: BRRAUF WOOD. Модель: Шпонированный МДФ орех горизонтально 2-х сторонний (2-ого сорта: одна сторона хорошая, вторая - с разным шпоном) (06 мм - 060332; 08 мм - 080332; 10 мм - 100332; 12 мм - 120332; 16 мм - 160332; 18 мм - 180332; 19 мм - 190332; 22 мм - 220332). Артикул производителя: 130130; 130134; 130138; 130142; 130146; 130150; 130154; 130158. Единица измерения: шт. Вес листа: 31 кг; (39 кг; 48 кг; 57 кг; 75 кг; 84 кг; 88 кг; 102 кг). Материал: Влагостойкий МДФ от производителя Egger, шпон орех толщиной 0,5 мм. Длина: 2800 мм. Ширина: 2070 мм. Толщина: 06 мм (08 мм, 10 мм, 12 мм, 16 мм, 18 мм, 19 мм, 22мм).',
		},
		{
			id: 'apklat_7',
			title: 'Шпонированный МДФ орех горизонтально 2-х сторонний (2/с)',
			price: '1 110 500 USZ',
			img: apklat7,
			description: 'Производитель: BRRAUF WOOD. Модель: Шпонированный МДФ орех горизонтально 2-х сторонний (2-ого сорта: одна сторона хорошая, вторая - с разным шпоном) (06 мм - 060332; 08 мм - 080332; 10 мм - 100332; 12 мм - 120332; 16 мм - 160332; 18 мм - 180332; 19 мм - 190332; 22 мм - 220332). Артикул производителя: 130130; 130134; 130138; 130142; 130146; 130150; 130154; 130158. Единица измерения: шт. Вес листа: 31 кг; (39 кг; 48 кг; 57 кг; 75 кг; 84 кг; 88 кг; 102 кг). Материал: Влагостойкий МДФ от производителя Egger, шпон орех толщиной 0,5 мм. Длина: 2800 мм. Ширина: 2070 мм. Толщина: 06 мм (08 мм, 10 мм, 12 мм, 16 мм, 18 мм, 19 мм, 22мм).',
		},
		{
			id: 'apklat_8',
			title: 'Шпонированный МДФ орех горизонтально 2-х сторонний (2/с)',
			price: '1 110 500 USZ',
			img: apklat8,
			description: 'Производитель: BRRAUF WOOD. Модель: Шпонированный МДФ орех горизонтально 2-х сторонний (2-ого сорта: одна сторона хорошая, вторая - с разным шпоном) (06 мм - 060332; 08 мм - 080332; 10 мм - 100332; 12 мм - 120332; 16 мм - 160332; 18 мм - 180332; 19 мм - 190332; 22 мм - 220332). Артикул производителя: 130130; 130134; 130138; 130142; 130146; 130150; 130154; 130158. Единица измерения: шт. Вес листа: 31 кг; (39 кг; 48 кг; 57 кг; 75 кг; 84 кг; 88 кг; 102 кг). Материал: Влагостойкий МДФ от производителя Egger, шпон орех толщиной 0,5 мм. Длина: 2800 мм. Ширина: 2070 мм. Толщина: 06 мм (08 мм, 10 мм, 12 мм, 16 мм, 18 мм, 19 мм, 22мм).',
		},
		{
			id: 'apklat_9',
			title: 'Шпонированный МДФ орех горизонтально 2-х сторонний (2/с)',
			price: '1 110 500 USZ',
			img: apklat9,
			description: 'Производитель: BRRAUF WOOD. Модель: Шпонированный МДФ орех горизонтально 2-х сторонний (2-ого сорта: одна сторона хорошая, вторая - с разным шпоном) (06 мм - 060332; 08 мм - 080332; 10 мм - 100332; 12 мм - 120332; 16 мм - 160332; 18 мм - 180332; 19 мм - 190332; 22 мм - 220332). Артикул производителя: 130130; 130134; 130138; 130142; 130146; 130150; 130154; 130158. Единица измерения: шт. Вес листа: 31 кг; (39 кг; 48 кг; 57 кг; 75 кг; 84 кг; 88 кг; 102 кг). Материал: Влагостойкий МДФ от производителя Egger, шпон орех толщиной 0,5 мм. Длина: 2800 мм. Ширина: 2070 мм. Толщина: 06 мм (08 мм, 10 мм, 12 мм, 16 мм, 18 мм, 19 мм, 22мм).',
		},
		{
			id: 'apklat_10',
			title: 'Шпонированный МДФ орех горизонтально 2-х сторонний (2/с)',
			price: '1 110 500 USZ',
			img: apklat10,
			description: 'Производитель: BRRAUF WOOD. Модель: Шпонированный МДФ орех горизонтально 2-х сторонний (2-ого сорта: одна сторона хорошая, вторая - с разным шпоном) (06 мм - 060332; 08 мм - 080332; 10 мм - 100332; 12 мм - 120332; 16 мм - 160332; 18 мм - 180332; 19 мм - 190332; 22 мм - 220332). Артикул производителя: 130130; 130134; 130138; 130142; 130146; 130150; 130154; 130158. Единица измерения: шт. Вес листа: 31 кг; (39 кг; 48 кг; 57 кг; 75 кг; 84 кг; 88 кг; 102 кг). Материал: Влагостойкий МДФ от производителя Egger, шпон орех толщиной 0,5 мм. Длина: 2800 мм. Ширина: 2070 мм. Толщина: 06 мм (08 мм, 10 мм, 12 мм, 16 мм, 18 мм, 19 мм, 22мм).',
		},
		{
			id: 'apklat_11',
			title: 'Шпонированный МДФ орех горизонтально 2-х сторонний (2/с)',
			price: '1 110 500 USZ',
			img: apklat11,
			description: 'Производитель: BRRAUF WOOD. Модель: Шпонированный МДФ орех горизонтально 2-х сторонний (2-ого сорта: одна сторона хорошая, вторая - с разным шпоном) (06 мм - 060332; 08 мм - 080332; 10 мм - 100332; 12 мм - 120332; 16 мм - 160332; 18 мм - 180332; 19 мм - 190332; 22 мм - 220332). Артикул производителя: 130130; 130134; 130138; 130142; 130146; 130150; 130154; 130158. Единица измерения: шт. Вес листа: 31 кг; (39 кг; 48 кг; 57 кг; 75 кг; 84 кг; 88 кг; 102 кг). Материал: Влагостойкий МДФ от производителя Egger, шпон орех толщиной 0,5 мм. Длина: 2800 мм. Ширина: 2070 мм. Толщина: 06 мм (08 мм, 10 мм, 12 мм, 16 мм, 18 мм, 19 мм, 22мм).',
		},
		{
			id: 'apklat_12',
			title: 'Шпонированный МДФ орех горизонтально 2-х сторонний (2/с)',
			price: '1 110 500 USZ',
			img: apklat12,
			description: 'Производитель: BRRAUF WOOD. Модель: Шпонированный МДФ орех горизонтально 2-х сторонний (2-ого сорта: одна сторона хорошая, вторая - с разным шпоном) (06 мм - 060332; 08 мм - 080332; 10 мм - 100332; 12 мм - 120332; 16 мм - 160332; 18 мм - 180332; 19 мм - 190332; 22 мм - 220332). Артикул производителя: 130130; 130134; 130138; 130142; 130146; 130150; 130154; 130158. Единица измерения: шт. Вес листа: 31 кг; (39 кг; 48 кг; 57 кг; 75 кг; 84 кг; 88 кг; 102 кг). Материал: Влагостойкий МДФ от производителя Egger, шпон орех толщиной 0,5 мм. Длина: 2800 мм. Ширина: 2070 мм. Толщина: 06 мм (08 мм, 10 мм, 12 мм, 16 мм, 18 мм, 19 мм, 22мм).',
		},
		{
			id: 'apklat_13',
			title: 'Шпонированный МДФ орех горизонтально 2-х сторонний (2/с)',
			price: '1 110 500 USZ',
			img: apklat13,
			description: 'Производитель: BRRAUF WOOD. Модель: Шпонированный МДФ орех горизонтально 2-х сторонний (2-ого сорта: одна сторона хорошая, вторая - с разным шпоном) (06 мм - 060332; 08 мм - 080332; 10 мм - 100332; 12 мм - 120332; 16 мм - 160332; 18 мм - 180332; 19 мм - 190332; 22 мм - 220332). Артикул производителя: 130130; 130134; 130138; 130142; 130146; 130150; 130154; 130158. Единица измерения: шт. Вес листа: 31 кг; (39 кг; 48 кг; 57 кг; 75 кг; 84 кг; 88 кг; 102 кг). Материал: Влагостойкий МДФ от производителя Egger, шпон орех толщиной 0,5 мм. Длина: 2800 мм. Ширина: 2070 мм. Толщина: 06 мм (08 мм, 10 мм, 12 мм, 16 мм, 18 мм, 19 мм, 22мм).',
		},
		{
			id: 'apklat_14',
			title: 'Шпонированный МДФ орех горизонтально 2-х сторонний (2/с)',
			price: '1 110 500 USZ',
			img: apklat14,
			description: 'Производитель: BRRAUF WOOD. Модель: Шпонированный МДФ орех горизонтально 2-х сторонний (2-ого сорта: одна сторона хорошая, вторая - с разным шпоном) (06 мм - 060332; 08 мм - 080332; 10 мм - 100332; 12 мм - 120332; 16 мм - 160332; 18 мм - 180332; 19 мм - 190332; 22 мм - 220332). Артикул производителя: 130130; 130134; 130138; 130142; 130146; 130150; 130154; 130158. Единица измерения: шт. Вес листа: 31 кг; (39 кг; 48 кг; 57 кг; 75 кг; 84 кг; 88 кг; 102 кг). Материал: Влагостойкий МДФ от производителя Egger, шпон орех толщиной 0,5 мм. Длина: 2800 мм. Ширина: 2070 мм. Толщина: 06 мм (08 мм, 10 мм, 12 мм, 16 мм, 18 мм, 19 мм, 22мм).',
		},
		{
			id: 'apklat_15',
			title: 'Шпонированный МДФ орех горизонтально 2-х сторонний (2/с)',
			price: '1 110 500 USZ',
			img: apklat15,
			description: 'Производитель: BRRAUF WOOD. Модель: Шпонированный МДФ орех горизонтально 2-х сторонний (2-ого сорта: одна сторона хорошая, вторая - с разным шпоном) (06 мм - 060332; 08 мм - 080332; 10 мм - 100332; 12 мм - 120332; 16 мм - 160332; 18 мм - 180332; 19 мм - 190332; 22 мм - 220332). Артикул производителя: 130130; 130134; 130138; 130142; 130146; 130150; 130154; 130158. Единица измерения: шт. Вес листа: 31 кг; (39 кг; 48 кг; 57 кг; 75 кг; 84 кг; 88 кг; 102 кг). Материал: Влагостойкий МДФ от производителя Egger, шпон орех толщиной 0,5 мм. Длина: 2800 мм. Ширина: 2070 мм. Толщина: 06 мм (08 мм, 10 мм, 12 мм, 16 мм, 18 мм, 19 мм, 22мм).',
		},
		{
			id: 'apklat_16',
			title: 'Шпонированный МДФ орех горизонтально 2-х сторонний (2/с)',
			price: '1 110 500 USZ',
			img: apklat16,
			description: 'Производитель: BRRAUF WOOD. Модель: Шпонированный МДФ орех горизонтально 2-х сторонний (2-ого сорта: одна сторона хорошая, вторая - с разным шпоном) (06 мм - 060332; 08 мм - 080332; 10 мм - 100332; 12 мм - 120332; 16 мм - 160332; 18 мм - 180332; 19 мм - 190332; 22 мм - 220332). Артикул производителя: 130130; 130134; 130138; 130142; 130146; 130150; 130154; 130158. Единица измерения: шт. Вес листа: 31 кг; (39 кг; 48 кг; 57 кг; 75 кг; 84 кг; 88 кг; 102 кг). Материал: Влагостойкий МДФ от производителя Egger, шпон орех толщиной 0,5 мм. Длина: 2800 мм. Ширина: 2070 мм. Толщина: 06 мм (08 мм, 10 мм, 12 мм, 16 мм, 18 мм, 19 мм, 22мм).',
		},
		{
			id: 'apklat_17',
			title: 'Шпонированный МДФ орех горизонтально 2-х сторонний (2/с)',
			price: '1 110 500 USZ',
			img: apklat17,
			description: 'Производитель: BRRAUF WOOD. Модель: Шпонированный МДФ орех горизонтально 2-х сторонний (2-ого сорта: одна сторона хорошая, вторая - с разным шпоном) (06 мм - 060332; 08 мм - 080332; 10 мм - 100332; 12 мм - 120332; 16 мм - 160332; 18 мм - 180332; 19 мм - 190332; 22 мм - 220332). Артикул производителя: 130130; 130134; 130138; 130142; 130146; 130150; 130154; 130158. Единица измерения: шт. Вес листа: 31 кг; (39 кг; 48 кг; 57 кг; 75 кг; 84 кг; 88 кг; 102 кг). Материал: Влагостойкий МДФ от производителя Egger, шпон орех толщиной 0,5 мм. Длина: 2800 мм. Ширина: 2070 мм. Толщина: 06 мм (08 мм, 10 мм, 12 мм, 16 мм, 18 мм, 19 мм, 22мм).',
		},
	]
}


export function panel_decor() {
	return [
		{
			id: 'panel_1',
			title: 'Шпонированный МДФ орех горизонтально 2-х сторонний (2/с)',
			price: '6 100 388 USZ',
			img: panel1,
			description: 'Производитель: BRRAUF WOOD. Модель: Шпонированный МДФ орех горизонтально 2-х сторонний (2-ого сорта: одна сторона хорошая, вторая - с разным шпоном) (06 мм - 060332; 08 мм - 080332; 10 мм - 100332; 12 мм - 120332; 16 мм - 160332; 18 мм - 180332; 19 мм - 190332; 22 мм - 220332). Артикул производителя: 130130; 130134; 130138; 130142; 130146; 130150; 130154; 130158. Единица измерения: шт. Вес листа: 31 кг; (39 кг; 48 кг; 57 кг; 75 кг; 84 кг; 88 кг; 102 кг). Материал: Влагостойкий МДФ от производителя Egger, шпон орех толщиной 0,5 мм. Длина: 2800 мм. Ширина: 2070 мм. Толщина: 06 мм (08 мм, 10 мм, 12 мм, 16 мм, 18 мм, 19 мм, 22мм).',
		},
		{
			id: 'panel_2',
			title: 'Шпонированный МДФ орех вертикально 2-х сторонний (2/с)',
			price: '4 110 500 USZ',
			img: panel2,
			description: 'Производитель: BRRAUF WOOD. Модель: Шпонированный МДФ орех горизонтально 2-х сторонний (2-ого сорта: одна сторона хорошая, вторая - с разным шпоном) (06 мм - 060332; 08 мм - 080332; 10 мм - 100332; 12 мм - 120332; 16 мм - 160332; 18 мм - 180332; 19 мм - 190332; 22 мм - 220332). Артикул производителя: 130130; 130134; 130138; 130142; 130146; 130150; 130154; 130158. Единица измерения: шт. Вес листа: 31 кг; (39 кг; 48 кг; 57 кг; 75 кг; 84 кг; 88 кг; 102 кг). Материал: Влагостойкий МДФ от производителя Egger, шпон орех толщиной 0,5 мм. Длина: 2800 мм. Ширина: 2070 мм. Толщина: 06 мм (08 мм, 10 мм, 12 мм, 16 мм, 18 мм, 19 мм, 22мм).',
		},
		{
			id: 'panel_3',
			title: 'Наличник №6 (уч тарок) шпонированный дуб/орех/ясень',
			price: '5 110 500 USZ',
			img: panel3,
			description: 'Производитель: BRRAUF WOOD. Модель: Шпонированный МДФ орех горизонтально 2-х сторонний (2-ого сорта: одна сторона хорошая, вторая - с разным шпоном) (06 мм - 060332; 08 мм - 080332; 10 мм - 100332; 12 мм - 120332; 16 мм - 160332; 18 мм - 180332; 19 мм - 190332; 22 мм - 220332). Артикул производителя: 130130; 130134; 130138; 130142; 130146; 130150; 130154; 130158. Единица измерения: шт. Вес листа: 31 кг; (39 кг; 48 кг; 57 кг; 75 кг; 84 кг; 88 кг; 102 кг). Материал: Влагостойкий МДФ от производителя Egger, шпон орех толщиной 0,5 мм. Длина: 2800 мм. Ширина: 2070 мм. Толщина: 06 мм (08 мм, 10 мм, 12 мм, 16 мм, 18 мм, 19 мм, 22мм).',
		}
	]
}

export function qosh_decor() {
	return [
		{
			id: 'qosh_1',
			title: 'Шпонированный МДФ орех горизонтально 2-х сторонний (2/с)',
			price: '6 100 388 USZ',
			img: qosh1,
			description: 'Производитель: BRRAUF WOOD. Модель: Шпонированный МДФ орех горизонтально 2-х сторонний (2-ого сорта: одна сторона хорошая, вторая - с разным шпоном) (06 мм - 060332; 08 мм - 080332; 10 мм - 100332; 12 мм - 120332; 16 мм - 160332; 18 мм - 180332; 19 мм - 190332; 22 мм - 220332). Артикул производителя: 130130; 130134; 130138; 130142; 130146; 130150; 130154; 130158. Единица измерения: шт. Вес листа: 31 кг; (39 кг; 48 кг; 57 кг; 75 кг; 84 кг; 88 кг; 102 кг). Материал: Влагостойкий МДФ от производителя Egger, шпон орех толщиной 0,5 мм. Длина: 2800 мм. Ширина: 2070 мм. Толщина: 06 мм (08 мм, 10 мм, 12 мм, 16 мм, 18 мм, 19 мм, 22мм).',
		},
		{
			id: 'qosh_2',
			title: 'Шпонированный МДФ орех вертикально 2-х сторонний (2/с)',
			price: '4 110 500 USZ',
			img: qosh2,
			description: 'Производитель: BRRAUF WOOD. Модель: Шпонированный МДФ орех горизонтально 2-х сторонний (2-ого сорта: одна сторона хорошая, вторая - с разным шпоном) (06 мм - 060332; 08 мм - 080332; 10 мм - 100332; 12 мм - 120332; 16 мм - 160332; 18 мм - 180332; 19 мм - 190332; 22 мм - 220332). Артикул производителя: 130130; 130134; 130138; 130142; 130146; 130150; 130154; 130158. Единица измерения: шт. Вес листа: 31 кг; (39 кг; 48 кг; 57 кг; 75 кг; 84 кг; 88 кг; 102 кг). Материал: Влагостойкий МДФ от производителя Egger, шпон орех толщиной 0,5 мм. Длина: 2800 мм. Ширина: 2070 мм. Толщина: 06 мм (08 мм, 10 мм, 12 мм, 16 мм, 18 мм, 19 мм, 22мм).',
		},
		{
			id: 'qosh_3',
			title: 'Наличник №6 (уч тарок) шпонированный дуб/орех/ясень',
			price: '5 110 500 USZ',
			img: qosh3,
			description: 'Производитель: BRRAUF WOOD. Модель: Шпонированный МДФ орех горизонтально 2-х сторонний (2-ого сорта: одна сторона хорошая, вторая - с разным шпоном) (06 мм - 060332; 08 мм - 080332; 10 мм - 100332; 12 мм - 120332; 16 мм - 160332; 18 мм - 180332; 19 мм - 190332; 22 мм - 220332). Артикул производителя: 130130; 130134; 130138; 130142; 130146; 130150; 130154; 130158. Единица измерения: шт. Вес листа: 31 кг; (39 кг; 48 кг; 57 кг; 75 кг; 84 кг; 88 кг; 102 кг). Материал: Влагостойкий МДФ от производителя Egger, шпон орех толщиной 0,5 мм. Длина: 2800 мм. Ширина: 2070 мм. Толщина: 06 мм (08 мм, 10 мм, 12 мм, 16 мм, 18 мм, 19 мм, 22мм).',
		}
	]
}

export function swiperImage() {
	return [
		{
			id: 1,
			title: 'Шпонированный МДФ орех горизонтально',
			price: '1 100 388 USZ',
			img: swiperImg,
			description: 'Производитель: BRRAUF WOOD. Модель: Шпонированный МДФ орех горизонтально 2-х сторонний (2-ого сорта: одна сторона хорошая, вторая - с разным шпоном) (06 мм - 060332; 08 мм - 080332; 10 мм - 100332; 12 мм - 120332; 16 мм - 160332; 18 мм - 180332; 19 мм - 190332; 22 мм - 220332). Артикул производителя: 130130; 130134; 130138; 130142; 130146; 130150; 130154; 130158. Единица измерения: шт. Вес листа: 31 кг; (39 кг; 48 кг; 57 кг; 75 кг; 84 кг; 88 кг; 102 кг). Материал: Влагостойкий МДФ от производителя Egger, шпон орех толщиной 0,5 мм. Длина: 2800 мм. Ширина: 2070 мм. Толщина: 06 мм (08 мм, 10 мм, 12 мм, 16 мм, 18 мм, 19 мм, 22мм).',
		},
		{
			id: 2,
			title: 'Шпонированный МДФ орех горизонтально',
			price: '1 110 500 USZ',
			img: swiperImg1,
			description: 'Производитель: BRRAUF WOOD. Модель: Шпонированный МДФ орех горизонтально 2-х сторонний (2-ого сорта: одна сторона хорошая, вторая - с разным шпоном) (06 мм - 060332; 08 мм - 080332; 10 мм - 100332; 12 мм - 120332; 16 мм - 160332; 18 мм - 180332; 19 мм - 190332; 22 мм - 220332). Артикул производителя: 130130; 130134; 130138; 130142; 130146; 130150; 130154; 130158. Единица измерения: шт. Вес листа: 31 кг; (39 кг; 48 кг; 57 кг; 75 кг; 84 кг; 88 кг; 102 кг). Материал: Влагостойкий МДФ от производителя Egger, шпон орех толщиной 0,5 мм. Длина: 2800 мм. Ширина: 2070 мм. Толщина: 06 мм (08 мм, 10 мм, 12 мм, 16 мм, 18 мм, 19 мм, 22мм).',
		}
	]
}